<?php
/**
 * Created by PhpStorm.
 * User: admin
 * Date: 2019/6/18
 * Time: 18:32
 */
return [
    'home' => '首页',
    'language'=>'语言',
    'articles'=>'文章总数',
    'messages'=>'留言总数',
    'placeholder'=>'占位统计',
    'home-nav'=>'首页',
    'company-title'=>'公司简介',
    'company-des'=>'睿因科技（深圳）有限公司（以下简称睿因科技），是一家全球领先的全产业链网络通讯设备供应商。睿因科技总部座落于美丽的特区城市深圳，是一家具有多项自主知识产权的国家级高新技术企业。公司自2011年成立以来，始终秉承“产品为王、客户至上”的经营理念，紧跟国际科技形势，一直坚持走自主研发、自主制造、自主营销的道路。',
    'more'=>'更多',
    'company-cont'=>'<p>
                    睿因科技与INTEL、MTK、dispalylink等诸多业内领军企业保持着良好的技术合作。公司主要生产电脑外围设备、无线连接设备、智能家居三大系列产品。主要产品有智慧式分布路由系统、电力猫、WIFI中继器、多屏显示系统、多功能笔记本扩展坞、存储设备等。 
                </p>
                <p>
                    睿因科技的注册品牌是“wavlink”（睿因）, “让科技融入生活”，“让科技引领生活”，是公司的一贯追求。砥砺奋进、一往无前，我们一直在追求卓越的路上勇敢前行……。 
                </p>',
    'tags'=>'标签',

    'Last update'=>'最近更新',
    'Details'=>'查看更多',
    'about'=>'关于我们',
    'Subscribe'=>'订阅',
    'input your Email'=>'输入你的邮箱',
    'submit'=>'提交',
];